
/* Class = "NSWindow"; title = "Wrapping"; ObjectID = "1"; */
"1.title" = "Wrapping";

/* Class = "NSTextFieldCell"; title = "columns"; ObjectID = "0Kn-IU-o2U"; */
"0Kn-IU-o2U.title" = "columns";

/* Class = "NSMenuItem"; title = "Ruled"; ObjectID = "FcE-ae-Mpb"; */
"FcE-ae-Mpb.title" = "Ruled";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "LoX-dA-rbC"; */
"LoX-dA-rbC.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "N6R-aw-jj8"; */
"N6R-aw-jj8.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Limit to"; ObjectID = "P2r-L3-4dI"; */
"P2r-L3-4dI.title" = "Limit to";

/* Class = "NSButtonCell"; title = "Soft wrap lines"; ObjectID = "PeS-EK-ZLZ"; */
"PeS-EK-ZLZ.title" = "Soft wrap lines";

/* Class = "NSMenuItem"; title = "Shaded"; ObjectID = "agG-cR-fLh"; */
"agG-cR-fLh.title" = "Shaded";

/* Class = "NSButtonCell"; title = "Fit to window"; ObjectID = "gTh-el-fFH"; */
"gTh-el-fFH.title" = "Fit to window";

/* Class = "NSTextFieldCell"; title = "80"; ObjectID = "vfa-F5-BGl"; */
"vfa-F5-BGl.title" = "80";

/* Class = "NSButtonCell"; title = "Show wrap guideline"; ObjectID = "yEO-vL-21s"; */
"yEO-vL-21s.title" = "Show wrap guideline";
